/* No comment provided by engineer. */
"A file transfer is in progess." = "A file transfer is in progess.";

/* No comment provided by engineer. */
"Are you sure you want to quit? If you quit now, %d file transfers will be interrupted." = "Are you sure you want to quit? If you quit now, %d file transfers will be interrupted.";

/* No comment provided by engineer. */
"Are you sure you want to quit? If you quit now, the transfer will be interrupted." = "Are you sure you want to quit? If you quit now, the transfer will be interrupted.";

/* No comment provided by engineer. */
"File transfers are in progess." = "File transfers are in progess.";

/* No comment provided by engineer. */
"Really remove network \"%@\" and all its servers?" = "Really remove network \"%@\" and all its servers?";

/* No comment provided by engineer. */
"URL Grabber" = "URL Grabber";

/* No comment provided by engineer. */
"URL Handlers" = "URL Handlers";

/* No comment provided by engineer. */
"User List Buttons" = "User List Buttons";

/* No comment provided by engineer. */
"User List Popup" = "User List Popup";

/* No comment provided by engineer. */
"User Menus" = "User Menus";

